let _Logs = [
                {
                    versionNum: "V1.1",
                    powerChange: [
                        {
                            title: "2019-08-16",
                            list: [
                                    "首页样式优化",
                                    "轨迹数据接口抽稀",
                                    "CAN数据需求优化",
                                    "全局模糊查询优化",
                                    "感知数据详情需求优化"                                    
                                ]
                        },
                        {
                            title: "2019-08-15",
                            list: [
                                    "登陆页修改",
                                    "首页加载速度优化",
                                    "首行标题固定全局修改",
                                    "感知数据列表表格顺序调整",
                                    "添加无轨迹提示层",
                                    "添加路侧摄像头模糊查询功能"
                                ]
                        },
                        {
                            title: "2019-08-13",
                            list: [
                                    "面包屑全局修改",
                                    "路侧直播默认视频播放"
                                ]
                        },{
                            title: "2019-08-12",
                            list: [
                                    "表格UI调整",
                                    "详情UI调整",
                                    "弹窗UI调整",
                                    "全局添加loading效果",
                                    "全局地图更换为高德地图",
                                    "新增查询条件默认项及模糊查询功能",
                                    "新增修改密码功能，新增更新日志功能",
                                    "前期遗留bug修复"
                                ]
                        }
                    ]
                }
            ];

export default _Logs;

